
/* Class = "NSWindow"; title = "Nuova categoria"; ObjectID = "100015"; */
"100015.title" = "Nuova categoria";

/* Class = "NSTextFieldCell"; title = "Nome della nuova categoria:"; ObjectID = "100020"; */
"100020.title" = "Nome della nuova categoria:";

/* Class = "NSTextFieldCell"; title = "Annuncio funzionalità Scassinatore"; ObjectID = "100022"; */
"100022.title" = "Annuncio funzionalità Scassinatore";

/* Class = "NSButtonCell"; title = "Annulla"; ObjectID = "100024"; */
"100024.title" = "Annulla";

/* Class = "NSButtonCell"; title = "Crea"; ObjectID = "100026"; */
"100026.title" = "Crea";
